/* Default placeholder string used by bindings for indicating multiple selections */
"Multiple Selection" = "Множественный выбор";

/* Default placeholder string used by bindings for indicating selections of multiple different values */
"Multiple Values" = "Несколько значений";

/* Default placeholder string used by bindings for indicating unavailable data */
"No Data" = "Нет данных";

/* Default placeholder string used by bindings for the no selection state */
"No Selection" = "Нет выбора";

/* Default placeholder string used by bindings for indicating unspecified or null values */
"No Value" = "Нет значения";

/* Default placeholder string used by bindings for the not applicable state */
"Not Applicable" = "Не применимо";

/* Default placeholder string used by bindings for indicating not-permitted states */
"Not Permitted" = "Не разрешено";

/* Default placeholder string used by bindings for indicating unspecified values */
"Unspecified" = "Не определено";

/* Default title used for windows, menu items and tab view items if no placeholder is specified explicitly */
"Untitled" = "Новый";

